[
  {
    "id": 1,
    "name": "Das Stundenbuch des Jacominus Gainsborough",
    "autor": "Rébecca Dautremer",
   "beschreibung": "Ein Leben in Bildern – das Stundenbuch des Jacominus Gainsborough\n\nJacominus Gainsborough träumt sich zum Mond, geht an Bord eines großen Schiffs, verliebt sich, verliert, erinnert – und findet wieder. Er lebt still und laut, voller Fragen, voller Augenblicke. Kein außergewöhnliches Leben. Und doch ein ganz besonderes.\n\nRébecca Dautremer erzählt in ihrem kunstvoll illustrierten Buch von den kostbaren Momenten des Daseins – von Aufbruch, Abschied, Nähe und Neubeginn. Mit feinem Gespür öffnet sie einen Raum für das, was uns alle bewegt: das Leben selbst.\n\nWas ein Stundenbuch ist?\nVielleicht ein stiller Begleiter.\nVielleicht die Summe vieler kleiner Augenblicke.\nVielleicht einfach: ein Leben.\n\nEin Blatt im Wind. Ein leiser Regen. Das Zurückweichen der Flut.\nEin Purzelbaum. Ein letzter Gruß am Kai. Ein Wiedersehen im Garten.\nEin Picknick im Gras. Kinderlachen. Ein neuer Schatten unter dem Mandelbaum.\n\nAll das.\nEin Leben.",
    "preis": 24.00,
    "leseprobe_pdf": "das-stundenbuch-des-jacominus-gainsborough_9783458178385_leseprobe.pdf",
    "bilder": [
      "images/jacominus.jpg",
      "images/Jacominus1.jpg",
      "images/Jacominus2.jpg"
    ]
  },

  {
    "id": 2,
    "name": "PUNKT 12",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Für eine Verabredung braucht es zwei Personen (mindestens). Sie vereinbaren einen Ort, einen Tag und eine Uhrzeit: zum Beispiel Punkt zwölf.n\nWenn die beiden Personen, die sich verabredet haben, am vereinbarten Ort erscheinen, zum vereinbarten Tag und zur vereinbarten Stunde, dann wird die Verabredung vermutlich ein Erfolg. So einfach ist das.n\nUnd manchmal verändert sie ALLES.n\nRébecca Dautremer nimmt uns in diesem staunenswerten Buch mit auf eine Entdeckungsreise: Wir begeben uns mit Sweety, dem Kaninchen,  auf den langen, langen Weg von ihrem Zuhause bis hin zum Hafen, wo Jacominus kurz davor ist, ein Schiff zu besteigen, und bang auf sie wartet. Wir laufen über Wiesen, durch einen Zirkus, an Marktständen vorbei und an unzähligen Weggefährten, bis zu den Hafendocks, wo wir schließlich in der Ferne die Silhouette von Jacominus erspähen … Kommen wir noch rechtzeitig an?",
    "preis": 24.00,
    "bilder": [
      "images/punkt-12(1).jpg",
      "images/punkt-12_cover.jpg",
      "images/punkt-12(2).jpg",
      "images/punkt-12(3).jpg",
      "images/punkt-12(4).jpg",
      "images/punkt-12(5).jpg"
    ]
  },
  
   {
    "id": 3,
    "name": "Eine winzig kleine Sekunde",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Eine winzig kleine Sekunde.n\nDas ist nicht viel, denkt ihr?n\nAber manche kleinen Sekunden zählen mehr als alles sonst.n\nFür Jacominus ganz gewiss, aber auch für die anderen, und es sind viele.n\nEine winzig kleine Sekunde also für 1 oder 10 oder gar 100 Figuren auf einem Fresko, das größer ist als ihr, nein, das ist keine Kleinigkeit.",
    "preis": 29.90,
    "bilder": [
      "images/eine-winzig-kleine-sekunde_cover.jpg",
      "images/eine-winzig-kleine-sekunde1.jpg",
      "images/eine-winzig-kleine-sekunde2.jpg",
      "images/eine-winzig-kleine-sekunde3.jpg",
      "images/eine-winzig-kleine-sekunde4.jpg",
      "images/eine-winzig-kleine-sekunde5.jpg",
      "images/eine-winzig-kleine-sekunde6.jpg"
    ]
  },
  
   {
    "id": 4,
    "name": "Eine wunderbare Sache",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Als Jacominus aus einem Nickerchen erwacht, kann er sich nicht mehr erinnern, wovon er geträumt hat. Eine wunderbare Sache war es ganz bestimmt, eine ferne Erinnerung – doch welche genau, das will ihm einfach nicht mehr einfallen. Gemeinsam mit seinem Freund Polikarp sitzt er im Garten und die beiden überlegen angestrengt. Ist ihm vielleicht die Melodie des Lieds wieder eingefallen, das die beiden so gerne zusammen gesungen haben? Der Witz, den Jacominus immer erzählt hat, um alle aufzuheitern? Oder das Rezept für den leckeren Apfelkuchen seiner Großmutter? Doch all das war es nicht, da ist Jacominus ganz sicher.  Da fällt es ihm wieder ein: Sein Traum hat ihn weit in die Vergangenheit getragen, zu dem Tag, an dem er Polikarp kennenlernte, als die beiden noch ganz klein waren …n\nEin traumhaft schön illustriertes Bilderbuch über den Zauber der großen und kleinen Momente einer Freundschaft – und eine Erinnerung daran, dass nicht die Erlebnisse zählen, sondern die Menschen, mit denen wir sie teilen.",
    "preis": 24.00,
    "bilder": [
      "images/eine-wunderbare-sache_cover.jpg",
      "images/eine-wunderbare-sache1.jpg",
      "images/eine-wunderbare-sache2.jpg"
    ]
  },
  
  {
    "id": 4,
    "name": "Angsthase",
    "autor": " Heinz Janisch (Text) | Helga Bansch (Illustration)",
    "beschreibung": "Gänse, Esel, Hasen … oft werden Tiere herangezogen, um Menschen mit negativen Eigenschaften zu beschreiben. Das finden die Hasen ungerecht – und sie wollen etwas ändern. Deshalb treffen sie sich zu einer großen Vollversammlung im internationalen Hasenhauptquartier.\n\nDie Hasen beschließen: Kinder sollen nicht länger „Angsthasen“ genannt werden! Das ist ein völlig falsches Bild von Hasen. Denn Hasen sind klug, geschickt, einfühlsam und gewitzt. Und ihre Schnelligkeit kommt nicht von Angst, sondern von Mut und Verstand.\n\nAls dies geklärt ist, liegt der nächste Schritt auf der Hand: Kinder, die so flink, clever und tapfer wie Hasen sind, sollen ab sofort den stolzen Titel „Muthase“ tragen.",
    "preis": 17.00,
    "leseprobe_pdf": "Angsthase.pdf",
    "bilder": [
      "images/Angsthasecover.jpg",
      "images/Angsthase4.jpg",
      "images/Angsthase6.jpg"
    ]
  },
    {
    "id": 4,
    "name": "Die Brücke",
    "autor": "Heinz Janisch (Text) | Helga Bansch (Illustration)",
    "beschreibung": "Eine schmale Hängebrücke spannt sich über den Fluss, so eng, dass niemand nebeneinander gehen kann. Eines Tages begegnen sich dort der Bär und der Riese genau in der Mitte. Keiner von beiden ist bereit, zurückzuweichen. Doch wie sollen sie nun weiterkommen?Die ersten Versuche führen zu keiner Lösung – immer wäre einer benachteiligt. Schließlich kommt dem Riesen ein Einfall: Anstatt gegeneinander anzukämpfen, könnten sie kooperieren. So fassen sie sich fest, bewegen sich behutsam Schritt für Schritt umeinander herum und schaffen es gemeinsam.",
    "preis": 17.00,
    "leseprobe_pdf": "Die Bruecke.pdf",
    "bilder": [
      "images/dieBruecke.jpg"
    ]
  },
   {
    "id": 5,
    "name": "Der Pupu",
    "autor": "Helga Bansch",
    "beschreibung": "Ziegen und Schafe lebten friedlich zusammen auf einer Weide. Doch eines Tages tauchte ein seltsames Ding mitten auf der Wiese auf. Niemand wusste, was es war, also nannten sie es einfach „PUPU“. Zuerst kümmerten sich alle gemeinsam darum, aber schon bald wollte jede Gruppe es für sich allein haben.\n\nDer Hammel und der Bock begannen zu streiten. Sie zogen so heftig an dem PUPU, dass es schließlich in zwei Stücke riss. Von da an wollten Schafe und Ziegen nichts mehr miteinander zu tun haben und gingen getrennte Wege.\n\nDoch als der Winter kam, wurde es kalt, und in der Ferne heulte ein Wolf. Da erinnerten sich die Tiere daran, wie schön und sicher das gemeinsame Leben früher gewesen war. Sie fanden wieder zueinander – und der PUPU geriet in Vergessenheit.\n\nIm Frühling entdeckte eine alte Ziege plötzlich ein Stück des zerrissenen PUPU auf der Wiese. Sofort rannten Hammel und Bock darauf zu, jeder wollte es zuerst haben. Doch die Ziege war schneller – und warf den halben PUPU entschlossen in die Schlucht.",
    "preis": 17.00,
    "leseprobe_pdf": "DerPupu.pdf",
    "bilder": [
      "images/pupu.jpg",
      "images/Pupu2.jpg"
    ]
  },
  {
    "id": 6,
    "name": "Die Rabenrosa",
    "autor": "Helga Bansch",
    "beschreibung": "Im Rabennest, hoch oben in den Baumwipfeln, herrscht reges Treiben – die Küken schlüpfen! Sie werden gefüttert, wachsen heran und wetteifern lautstark miteinander. Doch eines der Kleinen fällt aus der Reihe: Es sieht ganz anders aus, hat keine Federn und kann nicht fliegen. „Unsere kleine Rosa“, sagt die Mutter zärtlich.\n\nDie Tiere aus der Umgebung geben viele gut gemeinte Ratschläge, wie Rosa so werden kann wie ihre Geschwister. Doch irgendwann hat Rosa genug davon. Sie merkt, dass sie ganz eigene Talente besitzt. Und als sie beginnt, offen auf andere zuzugehen, erkennt sie: Es gibt viele Wege, die Welt zu entdecken – ganz auf ihre eigene Art.",
    "preis": 16.00,
    "leseprobe_pdf": "dierabenrosa.pdf",
    "bilder": [
      "images/dierabenrosa.jpg",
      "images/dierabenrosa1.jpg"
    ]
  },
  
   {
    "id": 7,
    "name": "Wenn Anna Angst hat...",
    "autor": "Heinz Janisch (Text) | Barbara Jung (Illustration)",
    "beschreibung": "Wie viele andere Kinder hat auch Anna manchmal abends im Dunkeln Angst, wenn sie allein in ihrem Bett liegt. Doch sie ist nicht wirklich allein – sie ruft ihre Fantasiefreunde zu sich: den riesengroßen Riesen, der niemals müde wird, die 33 tapferen Ritter, die in kleinen Nussschalen leben, die Glückskatze, deren Schnurren alle beruhigt, den Wasserfall, der ihr Gesicht sanft erfrischt – und noch viele mehr.\n\nMit ihrer Hilfe fühlt sich Anna plötzlich sicher und merkt: Die Angst ist verschwunden. Bald schläft sie ein – und mit ihr ihre Freunde. Nur einer bleibt wach: der große Riese, der die ganze Nacht über sie wacht.",
    "preis": 17.00,
    "leseprobe_pdf": "wennannaangsthat.pdf",
    "bilder": [
      "images/wennannaangsthat.jpg",
      "images/wennannaangsthat1.jpg",
      "images/wennannaangsthat2.jpg"
    ]
  },

   {
    "id": 8,
    "name": "Monstergeburtstag",
    "autor": "Helga Bansch",
    "beschreibung": "Wenn ein kleines Monster seine Freund*innen zur Geburtstagsfeier einlädt, ist das turbulente Chaos nicht weit. Zwischen kreativer Unordnung, lustigem Durcheinander und einer ausgelassenen Tortenschlacht wird gemeinsam ein ganz besonderes Geschenk aufgebaut. Mit leuchtenden Farben und humorvollen Details fängt Helga Bansch den Reiz des wilden Durcheinanders ein – und macht deutlich, wie sehr Kinder es schätzen, wenn ihre Eltern ihnen Raum zum freien Entfalten lassen.",
    "preis": 18.00,
    "leseprobe_pdf": "Monstergeburtstag.pdf",
    "bilder": [
      "images/Monstergeburtstag.jpg",
      "images/Monstergeburtstag1.jpg"
    ]
  }
]
 
