[
  {
    "id": 1,
    "name": "Das Stundenbuch des Jacominus Gainsborough",
    "autor": "Rébecca Dautremer",
   "beschreibung": "Ein Leben in Bildern – das Stundenbuch des Jacominus Gainsborough\n\nJacominus Gainsborough träumt sich zum Mond, geht an Bord eines großen Schiffs, verliebt sich, verliert, erinnert – und findet wieder. Er lebt still und laut, voller Fragen, voller Augenblicke. Kein außergewöhnliches Leben. Und doch ein ganz besonderes.\n\nRébecca Dautremer erzählt in ihrem kunstvoll illustrierten Buch von den kostbaren Momenten des Daseins – von Aufbruch, Abschied, Nähe und Neubeginn. Mit feinem Gespür öffnet sie einen Raum für das, was uns alle bewegt: das Leben selbst.\n\nWas ein Stundenbuch ist?\nVielleicht ein stiller Begleiter.\nVielleicht die Summe vieler kleiner Augenblicke.\nVielleicht einfach: ein Leben.\n\nEin Blatt im Wind. Ein leiser Regen. Das Zurückweichen der Flut.\nEin Purzelbaum. Ein letzter Gruß am Kai. Ein Wiedersehen im Garten.\nEin Picknick im Gras. Kinderlachen. Ein neuer Schatten unter dem Mandelbaum.\n\nAll das.\nEin Leben.",
    "preis": 24.00,
    "leseprobe_pdf": "das-stundenbuch-des-jacominus-gainsborough_9783458178385_leseprobe.pdf",
    "bilder": [
      "images/jacominus.jpg",
      "images/Jacominus1.jpg",
      "images/Jacominus2.jpg"
    ],
    "kategorie": "Unsere Bücher"
  },

  {
    "id": 2,
    "name": "PUNKT 12",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Für eine Verabredung braucht es zwei Personen (mindestens). Sie vereinbaren einen Ort, einen Tag und eine Uhrzeit: zum Beispiel Punkt zwölf.\n\nWenn die beiden Personen, die sich verabredet haben, am vereinbarten Ort erscheinen, zum vereinbarten Tag und zur vereinbarten Stunde, dann wird die Verabredung vermutlich ein Erfolg. So einfach ist das.\n\nnUnd manchmal verändert sie ALLES.\n\nRébecca Dautremer nimmt uns in diesem staunenswerten Buch mit auf eine Entdeckungsreise: Wir begeben uns mit Sweety, dem Kaninchen,  auf den langen, langen Weg von ihrem Zuhause bis hin zum Hafen, wo Jacominus kurz davor ist, ein Schiff zu besteigen, und bang auf sie wartet. Wir laufen über Wiesen, durch einen Zirkus, an Marktständen vorbei und an unzähligen Weggefährten, bis zu den Hafendocks, wo wir schließlich in der Ferne die Silhouette von Jacominus erspähen … Kommen wir noch rechtzeitig an?",
    "preis": 24.00,
    "bilder": [
      "images/punkt-12(1).jpg",
      "images/punkt-12_cover.jpg",
      "images/punkt-12(2).jpg",
      "images/punkt-12(3).jpg",
      "images/punkt-12(4).jpg",
      "images/punkt-12(5).jpg"
    ],
    "kategorie": "Unsere Bücher"
  },
  
   {
    "id": 3,
    "name": "Eine winzig kleine Sekunde",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Eine winzig kleine Sekunde.\n\nDas ist nicht viel, denkt ihr?\n\nAber manche kleinen Sekunden zählen mehr als alles sonst.\n\nFür Jacominus ganz gewiss, aber auch für die anderen, und es sind viele.\n\nEine winzig kleine Sekunde also für 1 oder 10 oder gar 100 Figuren auf einem Fresko, das größer ist als ihr, nein, das ist keine Kleinigkeit.",
    "preis": 29.90,
    "bilder": [
      "images/eine-winzig-kleine-sekunde_cover.jpg",
      "images/eine-winzig-kleine-sekunde1.jpg",
      "images/eine-winzig-kleine-sekunde2.jpg",
      "images/eine-winzig-kleine-sekunde3.jpg",
      
      "images/eine-winzig-kleine-sekunde6.jpg"
    ],
    "kategorie": "Unsere Bücher"
  },
  
   {
    "id": 4,
    "name": "Eine wunderbare Sache",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Als Jacominus aus einem Nickerchen erwacht, kann er sich nicht mehr erinnern, wovon er geträumt hat. Eine wunderbare Sache war es ganz bestimmt, eine ferne Erinnerung – doch welche genau, das will ihm einfach nicht mehr einfallen. Gemeinsam mit seinem Freund Polikarp sitzt er im Garten und die beiden überlegen angestrengt. Ist ihm vielleicht die Melodie des Lieds wieder eingefallen, das die beiden so gerne zusammen gesungen haben? Der Witz, den Jacominus immer erzählt hat, um alle aufzuheitern? Oder das Rezept für den leckeren Apfelkuchen seiner Großmutter? Doch all das war es nicht, da ist Jacominus ganz sicher.  Da fällt es ihm wieder ein: Sein Traum hat ihn weit in die Vergangenheit getragen, zu dem Tag, an dem er Polikarp kennenlernte, als die beiden noch ganz klein waren …\n\nEin traumhaft schön illustriertes Bilderbuch über den Zauber der großen und kleinen Momente einer Freundschaft – und eine Erinnerung daran, dass nicht die Erlebnisse zählen, sondern die Menschen, mit denen wir sie teilen.",
    "preis": 24.00,
    "bilder": [
      "images/eine-wunderbare-sache_cover.jpg",
      "images/eine-wunderbare-sache1.jpg",
      "images/eine-wunderbare-sache2.jpg"
    ],
    "kategorie": "Unsere Bücher"
  },
  
  {
    "id": 5,
    "name": "Angsthase",
    "autor": " Heinz Janisch (Text) | Helga Bansch (Illustration)",
    "beschreibung": "Gänse, Esel, Hasen … oft werden Tiere herangezogen, um Menschen mit negativen Eigenschaften zu beschreiben. Das finden die Hasen ungerecht – und sie wollen etwas ändern. Deshalb treffen sie sich zu einer großen Vollversammlung im internationalen Hasenhauptquartier.\n\nDie Hasen beschließen: Kinder sollen nicht länger „Angsthasen“ genannt werden! Das ist ein völlig falsches Bild von Hasen. Denn Hasen sind klug, geschickt, einfühlsam und gewitzt. Und ihre Schnelligkeit kommt nicht von Angst, sondern von Mut und Verstand.\n\nAls dies geklärt ist, liegt der nächste Schritt auf der Hand: Kinder, die so flink, clever und tapfer wie Hasen sind, sollen ab sofort den stolzen Titel „Muthase“ tragen.",
    "preis": 17.00,
    "leseprobe_pdf": "Angsthase.pdf",
    "bilder": [
      "images/Angsthasecover.jpg",
      "images/Angsthase4.jpg",
      "images/Angsthase6.jpg"
    ],
  "kategorie": "Über Angst"
  },
    {
    "id": 6,
    "name": "Die Brücke",
    "autor": "Heinz Janisch (Text) | Helga Bansch (Illustration)",
    "beschreibung": "Eine schmale Hängebrücke spannt sich über den Fluss, so eng, dass niemand nebeneinander gehen kann. Eines Tages begegnen sich dort der Bär und der Riese genau in der Mitte. Keiner von beiden ist bereit, zurückzuweichen. Doch wie sollen sie nun weiterkommen? Die ersten Versuche führen zu keiner Lösung – immer wäre einer benachteiligt. Schließlich kommt dem Riesen ein Einfall: Anstatt gegeneinander anzukämpfen, könnten sie kooperieren. So fassen sie sich fest, bewegen sich behutsam Schritt für Schritt umeinander herum und schaffen es gemeinsam.",
    "preis": 17.00,
    "leseprobe_pdf": "Die Bruecke.pdf",
    "bilder": [
      "images/dieBruecke.jpg"
    ],
      "kategorie": "Helga Bansch"
  },
  
   {
    "id": 7,
    "name": "Der Pupu",
    "autor": "Helga Bansch",
    "beschreibung": "Ziegen und Schafe lebten friedlich zusammen auf einer Weide. Doch eines Tages tauchte ein seltsames Ding mitten auf der Wiese auf. Niemand wusste, was es war, also nannten sie es einfach „PUPU“. Zuerst kümmerten sich alle gemeinsam darum, aber schon bald wollte jede Gruppe es für sich allein haben.\n\nDer Hammel und der Bock begannen zu streiten. Sie zogen so heftig an dem PUPU, dass es schließlich in zwei Stücke riss. Von da an wollten Schafe und Ziegen nichts mehr miteinander zu tun haben und gingen getrennte Wege.\n\nDoch als der Winter kam, wurde es kalt, und in der Ferne heulte ein Wolf. Da erinnerten sich die Tiere daran, wie schön und sicher das gemeinsame Leben früher gewesen war. Sie fanden wieder zueinander – und der PUPU geriet in Vergessenheit.\n\nIm Frühling entdeckte eine alte Ziege plötzlich ein Stück des zerrissenen PUPU auf der Wiese. Sofort rannten Hammel und Bock darauf zu, jeder wollte es zuerst haben. Doch die Ziege war schneller – und warf den halben PUPU entschlossen in die Schlucht.",
    "preis": 17.00,
    "leseprobe_pdf": "DerPupu.pdf",
    "bilder": [
      "images/pupu.jpg",
      "images/Pupu2.jpg"
    ],
     "kategorie": "Helga Bansch"
  },
  {
    "id": 8,
    "name": "Die Rabenrosa",
    "autor": "Helga Bansch",
    "beschreibung": "Im Rabennest, hoch oben in den Baumwipfeln, herrscht reges Treiben – die Küken schlüpfen! Sie werden gefüttert, wachsen heran und wetteifern lautstark miteinander. Doch eines der Kleinen fällt aus der Reihe: Es sieht ganz anders aus, hat keine Federn und kann nicht fliegen. „Unsere kleine Rosa“, sagt die Mutter zärtlich.\n\nDie Tiere aus der Umgebung geben viele gut gemeinte Ratschläge, wie Rosa so werden kann wie ihre Geschwister. Doch irgendwann hat Rosa genug davon. Sie merkt, dass sie ganz eigene Talente besitzt. Und als sie beginnt, offen auf andere zuzugehen, erkennt sie: Es gibt viele Wege, die Welt zu entdecken – ganz auf ihre eigene Art.",
    "preis": 16.00,
    "leseprobe_pdf": "dierabenrosa.pdf",
    "bilder": [
      "images/dierabenrosa.jpg",
      "images/dierabenrosa1.jpg"
    ],
  "kategorie": "Helga Bansch"
  },
  
   {
    "id": 9,
    "name": "Wenn Anna Angst hat...",
    "autor": "Heinz Janisch (Text) | Barbara Jung (Illustration)",
    "beschreibung": "Wie viele andere Kinder hat auch Anna manchmal abends im Dunkeln Angst, wenn sie allein in ihrem Bett liegt. Doch sie ist nicht wirklich allein – sie ruft ihre Fantasiefreunde zu sich: den riesengroßen Riesen, der niemals müde wird, die 33 tapferen Ritter, die in kleinen Nussschalen leben, die Glückskatze, deren Schnurren alle beruhigt, den Wasserfall, der ihr Gesicht sanft erfrischt – und noch viele mehr.\n\nMit ihrer Hilfe fühlt sich Anna plötzlich sicher und merkt: Die Angst ist verschwunden. Bald schläft sie ein – und mit ihr ihre Freunde. Nur einer bleibt wach: der große Riese, der die ganze Nacht über sie wacht.",
    "preis": 17.00,
    "leseprobe_pdf": "wennannaangsthat.pdf",
    "bilder": [
      "images/wennannaangsthat.jpg",
      "images/wennannaangsthat1.jpg",
      "images/wennannaangsthat2.jpg"
    ],
  "kategorie": "Über Angst"
  },

   {
    "id": 10,
    "name": "Monstergeburtstag",
    "autor": "Helga Bansch",
    "beschreibung": "Wenn ein kleines Monster seine Freund*innen zur Geburtstagsfeier einlädt, ist das turbulente Chaos nicht weit. Zwischen kreativer Unordnung, lustigem Durcheinander und einer ausgelassenen Tortenschlacht wird gemeinsam ein ganz besonderes Geschenk aufgebaut. Mit leuchtenden Farben und humorvollen Details fängt Helga Bansch den Reiz des wilden Durcheinanders ein – und macht deutlich, wie sehr Kinder es schätzen, wenn ihre Eltern ihnen Raum zum freien Entfalten lassen.",
    "preis": 18.00,
    "leseprobe_pdf": "Monstergeburtstag.pdf",
    "bilder": [
      "images/Monstergeburtstag.jpg",
      "images/Monstergeburtstag1.jpg"
    ],
     "kategorie": "Helga Bansch"
  },

   {
    "id": 11,
    "name": "Wo die wilden Kerle wohnen",
    "autor": "Maurice Sendak",
    "beschreibung": "Maurice Sendaks Kinderbuchklassiker: Die Geschichte vom wilden Max, der von seiner Mutter ohne Essen ins Bett geschickt wird und darauf das Reich der wilden Kerle erobert.\n\nMaurice Sendak, geboren 1928 in New York als Kind polnisch-jüdischer Einwanderer, revolutionierte mit Büchern wie ›Wo die wilden Kerle wohnen‹, ›Die Nachtküche‹ und ›Higgelti Piggelti Pop!‹ die Kinderliteratur. Sendak wurde u.a. mit der Caldecott-Medal, dem internationalen Hans-Christian-Andersen-Preis und dem Astrid-Lindgren-Gedächtnis-Preis ausgezeichnet. Spike Jonzes Verfilmung von ›Wo die wilden Kerle wohnen‹ (Drehbuch: Spike Jonze und Dave Eggers) war 2009 ein großer Kinoerfolg. Maurice Sendak starb 2012 in Danbury, Connecticut.",
    "preis": 20.00,
    "bilder": [
      "images/wildeKerle.jpg",
      "images/wildeKerle1.jpg",
      "images/wildeKerle2.jpg",
      "images/wildeKerle3.jpg",
      "images/wildeKerle4.jpg",
      "images/wildeKerle5.jpg",
      "images/wildeKerle6.jpg",
      "images/wildeKerle7.jpg",
      "images/wildeKerle8.jpg"
    ],
     "kategorie": "Klassiker"
  },
  {
    "id": 12,
    "name": "What color is the wind",
    "autor": "Anne Herbauts",
    "beschreibung": "Ein poetisches Bilderbuch über das Unsichtbare: Was Farbe hat der Wind? Ein kleines Kind stellt große Fragen und erlebt die Welt mit allen Sinnen.",
    "preis": 20.00,
    "bilder": [
      "images/wind/windcolor.jpg",
      "images/wind/wind1.jpg",
      "images/wind/wind2.jpg",
      "images/wind/wind3.jpg",
      "images/wind/wind4.jpg",
      "images/wind/wind5.jpg",
      "images/wind/wind6.jpg",
      "images/wind/wind7.jpg",
      "images/wind/wind8.jpg",
      "images/wind/wind9.jpg",
      "images/wind/wind10.jpg",
      "images/wind/wind11.jpg"
    ],
    "kategorie": "Über Farben"
  },
  {
    "id": 13,
    "preis": 18.00,
    "name": "Mein Monster-Ich",
    "autor": "Catarina Knüvener",
    "beschreibung": "Gefühls-Monster bändigen: ein humorvolles Bilderbuch über Emotionen. Der Große Hunger, das Schüchtern oder der Schreck – diese und andere monstermäßigen Emotionen begegnen Kindern jeden Tag und machen ihnen manchmal das Leben schwer. Deswegen hat Catarina Knüvener Gefühle und Situationen aus dem Kinderalltag als lustige Monster visualisiert. So erfahren kleine Leser mehr über ihre Gefühlswelt und lernen, was man tun kann, wenn der Wüterich im Sechseck hüpft, einen die Schadenfreude überkommt oder sich die lilablauen Schimmelsporen der schlechten Laune verteilen.\n\nMit vielen Tipps gegen schlechte Laune, Wut, Traurigkeit & Co.\nInklusive Ausmalseiten für eigene kreative Kritzel-Monster.\nVorlesebuch mit Illustrationen für Kinder ab 5 Jahren.\nThematische Unterstützung für Kita & Grundschule.",
    "bilder": [
      "images/monsterich/Monster-Ich-min.jpg",
       "images/monsterich/monsterich.jpg",
      "images/monsterich/monsterich1.jpg",
      "images/monsterich/monsterich2.jpg",
      "images/monsterich/monsterich5.jpg",
      "images/monsterich/monsterich6.jpg",
      "images/monsterich/monsterich7.jpg",
      "images/monsterich/monsterich4.jpg"
    ],
    "kategorie": "Monstergeschichten"
  },
  {
  "id": 14,
  "name": "Monster-Besuch",
  "autor": "Catarina Knüvener",
  "beschreibung": "Emotions-Monster bändigen: ein humorvolles Bilderbuch über Gefühle. Das Donnerwetter, die Eifersucht und der Nachtschreck – diese und andere monstermäßigen Emotionen begegnen uns jeden Tag und machen uns das Leben schwer. Catarina Knüvener hat unangenehme Gefühle und typische Situationen aus dem Kinderalltag als lustige Monster visualisiert. So erfahren kleine Leser spielerisch mehr über ihre Gefühlswelt und lernen, was man tun kann, wenn der Bock sich schimpfend auf dem Boden wälzt, das Geheul immer lauter wird oder wenn zwei Zornickel gegeneinander kämpfen. \n\n* Gefühle aus dem Alltag kennenlernen\n* 15 emotionale Monster auf jeweils einer Doppelseite\n* Mit vielen Tipps gegen Eifersucht, Zorn, Angst & Co.\n* Inklusive Ausmalseiten für eigene kreative Kritzel-Monster\n* Vorlesebuch mit altersgerechten Illustrationen für Kinder ab 5 Jahren\n* Thematische Unterstützung für Kita & Grundschule",
  "preis": 18.00,
  "bilder": [
    "images/monsterbesuch/monsterbesuch.jpg",
    "images/monsterbesuch/monsterbesuch1.jpg",
    "images/monsterbesuch/monsterbesuch2.jpg",
    "images/monsterbesuch/monsterbesuch3.jpg",
    "images/monsterbesuch/monsterbesuch4.jpg"
  ],
  "kategorie": "Monstergeschichten",
  "seitenzahl": 48,
  "auflage": 2,
  "erscheinungsjahr": 2021,
  "bestellnummer": "202419",
  "isbn": "978-3-86321-419-7",
  "zielalter": "ab 5 Jahren"
},
  {
  "id": 15,
  "name": "Der große und der kleine Igel: Weihnachten",
  "autor": "Britta Teckentrup",
  "beschreibung": "Der große und der kleine Igel feiern Weihnachten. Der kleine Igel kann es kaum abwarten, seinen Wunschzettel zu schreiben und den schönsten Weihnachtsbaum zu finden und zu schmücken. Und – endlich – dürfen abends die Geschenke ausgepackt werden. Aber halt! Für einige seiner Freunde, nämlich die Grauhörnchen, die Waschbären und den Nutria aus Amerika, werden am Abend des 24. Dezember nur leere Socken an den Kamin gehängt. Diese befüllt Santa Claus in der Nacht mit Geschenken. Und das Auspacken beginnt erst am Weihnachtsmorgen. Das erweist sich aber gar nicht als Problem: Der kleine Igel kann mit seinen Freunden gleich zweimal Bescherung feiern. Ein Buch, das es leicht macht, über die großen Erwartungen zu sprechen, die ein Kind vor und an Weihnachten haben kann. Und ganz nebenbei zeigt das Buch, dass Weihnachten zwar fast überall, aber oft ein bisschen anders gefeiert wird.",
  "preis": 15.00,
  "bilder": [
    "images/Cover_IGEL-6_Weihnachten-min.jpg",
    "images/Cover_IGEL-6_Weihnachten1-min.jpg",
    "images/Cover_IGEL-6_Weihnachten2-min.jpg",
    "images/Cover_IGEL-6_Weihnachten3-min.jpg",
    "images/Cover_IGEL-6_Weihnachten4-min.jpg",
    "images/Cover_IGEL-6_Weihnachten5-min.jpg",
    "images/Cover_IGEL-6_Weihnachten6-min.jpg"
  ],
  "kategorie": "Weihnachten",
  "seitenzahl": 32,
  "format": {
    "breite_cm": 21,
    "höhe_cm": 28
  },
  "einband": "Hardcover",
  "zielalter": "ab 3 Jahren",
  "isbn": "978-3-96428-284-2"
},


{
  "id": 16,
  "name": "Wütend",
  "autor": "Britta Teckentrup",
  "beschreibung": "Wut ist ein kraftvolles Gefühl. Wie ein Sturm in einem dunklen Wald packt die Heldin dieses wunderbare Bilderbuch die Wut. Sie reißt sie mit sich, und sie donnert und heult. Die Wut nimmt sie mit auf einen wilden Ritt und ihre Gefühle entladen sich wie Naturgewalten. Dieses Buch zeigt, wie Wut überwältigend, isolierend oder beängstigend sein kann – aber auch, wie sie eine Quelle von Kraft und Veränderung sein kann. (Kinder und ihre Gefühle, Band 1)\"",
  "preis": 18.00,
  "leseprobe_pdf": "wuetend.pdf",
  "bilder": [
    "images/wuetend/wuetend.jpg"
  ],
  "kategorie": "Kinder und ihre Gefühle",
  "seitenzahl": 48,
  "format": {
    "breite_cm": 21.5,
    "höhe_cm": 28.0
  },
  "einband": "Hardcover / Pappband",
  "erscheinungsjahr": 2021,
  "isbn": "978-3-7913-7493-2",
  "zielalter": "ab 4 Jahren",
  "reihe": {
    "titel": "Kinder und ihre Gefühle",
    "band": 1
  }
},

{
  "id": 17,
  "name": "Mutig",
  "autor": "Britta Teckentrup",
  "beschreibung": "Was wir nicht kennen, kann ganz schön furchteinflößend sein. In diesem ausdrucksstarken Bilderbuch geht Britta Teckentrup der Frage nach, was es bedeutet, mutig zu sein. Sie erzählt die Geschichte eines Mädchens, das alleine durch einen dunklen Wald wandert und sich vor einem Bären fürchtet. Zuerst macht der Bär ihr Angst, er wirkt riesig und fremd. Doch als sie sich ihm nähert, wird der Bär ihr Begleiter und schließlich ihr Freund. Dieses Buch eignet sich perfekt für die Behandlung von Angst für Kinder im Kindergarten- und Grundschulalter. Es zeigt, wie lähmend sich Angst manchmal anfühlen kann, aber auch, wie gut es tut, sich mit seinen Ängsten zu konfrontieren und sie damit zu überwinden.",  
  "preis": 18.00,
  "bilder": [
    "images/mutig/mutig.jpg"
  ],
  "leseprobe_pdf": "mutig.pdf",
  "kategorie": "Kinder und ihre Gefühle",
  "seitenzahl": 40,
  "format": {
    "breite_cm": 21.5,
    "höhe_cm": 28.0
  },
  "einband": "Hardcover / Pappband",
  "erscheinungsjahr": 2024,
  "isbn": "978-3-7913-7575-5",
  "reihe": {
    "titel": "Kinder und ihre Gefühle",
    "band": 2
  },
  "zielalter": "ab 4 Jahren"
},

{
  "id": 18,
  "name": "Einsam",
  "autor": "Britta Teckentrup",
  "beschreibung": "Mit stimmungsvollen Illustrationen und gereimten Texten erkundet dieses Buch das Gefühl der Einsamkeit aus der Perspektive eines Kindes. Britta Teckentrups neues Buch über Emotionen ist dem leider äußerst aktuellen Thema Einsamkeit in der Kindheit gewidmet. Zwar ist das Gefühl, allein zu sein, ganz natürlich und jeder kennt es. Doch kann es auch sehr beunruhigend und beängstigend sein, wenn sich ein Kind einsam fühlt. Mit der für sie charakteristischen Sensibilität erkundet sie Momente, in denen die Welt weit entfernt scheint und man mit der schweren Stille kämpft, die uns umgibt, wenn sich Einsamkeit wie ein allumfassender Schatten über uns legt. Das Buch vermittelt Kindern, dass Einsamkeit zwar traurig und schwierig sein kann, aber ein Teil des Lebens ist, den jede*r erlebt. Es bietet einen Hoffnungsschimmer: auch in den dunkelsten Momenten liegt vor uns die Möglichkeit von Licht und Verbindung.",
  "preis": 18.00,
  "bilder": [
    "images/einsam/einsam.jpg"
  ],
  "leseprobe_pdf": "einsam.pdf",
  "kategorie": "Kinder und ihre Gefühle",
  "seitenzahl": 40,
  "format": {
    "breite_cm": 21.5,
    "höhe_cm": 28.0
  },
  "einband": "Hardcover / Pappband",
  "erscheinungsjahr": 2025,
  "isbn": "978-3-7913-7618-9",
  "reihe": {
    "titel": "Kinder und ihre Gefühle",
    "band": 3
  },
  "zielalter": "ab 4 Jahren",
  "verlag": "Prestel junior",
  "erscheinungstermin": "22.10.2025"
},

{
  "id": 19,
  "name": "Die Schaukel",
  "autor": "Britta Teckentrup",
  "beschreibung": "Die Schaukel ist ein philosophisches Bilderbuch, das Kinder behutsam an die Höhen und Tiefen des Lebens heranführt. In vielen kleinen Miniatur-Erzählungen spielt die Schaukel eine tragende Rolle – sie weiß von Kinderträumen, Freundschaften, Sorgen und Zeiten des Wachsens. Wer sind wir, was bewegt uns gerade? Dieses Buch lädt dazu ein, über das Leben ins Gespräch zu kommen. (Ab 5 Jahren)",
  "preis": 25.00,
  "bilder": [
    "images/schaukel/schaukel.jpg"
  ],
  "leseprobe_pdf": "schaukel.pdf",
  "kategorie": "Kinder & Gefühle / Philosophisches Bilderbuch",
  "seitenzahl": 160,
  "format": {
    "breite_cm": 21.0,
    "höhe_cm": 21.0
  },
  "einband": "Hardcover / Pappband",
  "erscheinungsjahr": 2023,
  "isbn": "978-3-7913-7531-1",
  "verlag": "Prestel junior",
  "zielalter": "ab 5 Jahren",
  "lieferstatus": "lieferbar"
}



]
 
