[
  {
    "id": 1,
    "name": "Das Stundenbuch des Jacominus Gainsborough",
    "autor": "Rébecca Dautremer",
   "beschreibung": "Ein Leben in Bildern – das Stundenbuch des Jacominus Gainsborough\n\nJacominus Gainsborough träumt sich zum Mond, geht an Bord eines großen Schiffs, verliebt sich, verliert, erinnert – und findet wieder. Er lebt still und laut, voller Fragen, voller Augenblicke. Kein außergewöhnliches Leben. Und doch ein ganz besonderes.\n\nRébecca Dautremer erzählt in ihrem kunstvoll illustrierten Buch von den kostbaren Momenten des Daseins – von Aufbruch, Abschied, Nähe und Neubeginn. Mit feinem Gespür öffnet sie einen Raum für das, was uns alle bewegt: das Leben selbst.\n\nWas ein Stundenbuch ist?\nVielleicht ein stiller Begleiter.\nVielleicht die Summe vieler kleiner Augenblicke.\nVielleicht einfach: ein Leben.\n\nEin Blatt im Wind. Ein leiser Regen. Das Zurückweichen der Flut.\nEin Purzelbaum. Ein letzter Gruß am Kai. Ein Wiedersehen im Garten.\nEin Picknick im Gras. Kinderlachen. Ein neuer Schatten unter dem Mandelbaum.\n\nAll das.\nEin Leben.",
    "preis": 24.00,
    "bilder": [
      "jacominus.jpg",
      "B2.jpg",
      "B3.jpg",
      "B2.jpg"
    ]
  },

  {
    "id": 2,
    "name": "Das Stundenbuch des Jacominus Gainsborough",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Ein spannendes Abenteuer voller Magie, sprechender Tiere und geheimer Pfade. Ideal für kleine Entdecker ab 6 Jahren.",
    "preis": 24.00,
    "erscheinungsdatum": "01.09.2025",
    "bilder": [
      "Psst.jpg",
      "B2.jpg",
      "B3.jpg"
    ]
  },
  {
    "id": 3,
    "name": "Angsthase",
    "autor": " Heinz Janisch (Text) | Helga Bansch (Illustration)",
    "beschreibung": "Gänse, Esel, Hasen … oft werden Tiere herangezogen, um Menschen mit negativen Eigenschaften zu beschreiben. Das finden die Hasen ungerecht – und sie wollen etwas ändern. Deshalb treffen sie sich zu einer großen Vollversammlung im internationalen Hasenhauptquartier.\n\nDie Hasen beschließen: Kinder sollen nicht länger „Angsthasen“ genannt werden! Das ist ein völlig falsches Bild von Hasen. Denn Hasen sind klug, geschickt, einfühlsam und gewitzt. Und ihre Schnelligkeit kommt nicht von Angst, sondern von Mut und Verstand.\n\nAls dies geklärt ist, liegt der nächste Schritt auf der Hand: Kinder, die so flink, clever und tapfer wie Hasen sind, sollen ab sofort den stolzen Titel „Muthase“ tragen.",
    "preis": 17.00,
    "erscheinungsdatum": "01.09.2025",
    "bilder": [
      "images/Angsthasecover.jpg",
      "images/Angsthase2.jpg",
      "images/Angsthase1.jpg"
    ]
  },
    {
    "id": 1,
    "name": "Das Stundenbuch des Jacominus Gainsborough",
    "autor": "Rébecca Dautremer",
    "beschreibung": "Ein spannendes Abenteuer voller Magie, sprechender Tiere und geheimer Pfade. Ideal für kleine Entdecker ab 6 Jahren.",
    "preis": 24.00,
    "erscheinungsdatum": "01.09.2025",
    "bilder": [
      "B1.jpg",
      "B2.jpg",
      "B3.jpg"
    ]
  }
]
